{
  "<pad>": 0,
  "<unk>": 1,
  "<bos>": 2,
  "<eos>": 3,
  "<mask>": 4,
  "<sep>": 5,
  "<cls>": 6,
  "<pad_extra>": 7,
  "<|system|>": 8,
  "<|user|>": 9,
  "<|assistant|>": 10,
  "<|end_turn|>": 11,
  "%": 12,
  "&": 13,
  "'": 14,
  "(": 15,
  ")": 16,
  "+": 17,
  ",": 18,
  "-": 19,
  ".": 20,
  "/": 21,
  "0": 22,
  "1": 23,
  "2": 24,
  "3": 25,
  "4": 26,
  "5": 27,
  "8": 28,
  ":": 29,
  "A": 30,
  "B": 31,
  "C": 32,
  "D": 33,
  "E": 34,
  "F": 35,
  "G": 36,
  "H": 37,
  "I": 38,
  "J": 39,
  "K": 40,
  "L": 41,
  "M": 42,
  "N": 43,
  "O": 44,
  "P": 45,
  "R": 46,
  "S": 47,
  "T": 48,
  "U": 49,
  "V": 50,
  "W": 51,
  "Y": 52,
  "a": 53,
  "b": 54,
  "c": 55,
  "d": 56,
  "e": 57,
  "f": 58,
  "g": 59,
  "h": 60,
  "i": 61,
  "j": 62,
  "k": 63,
  "l": 64,
  "m": 65,
  "n": 66,
  "o": 67,
  "p": 68,
  "q": 69,
  "r": 70,
  "s": 71,
  "t": 72,
  "u": 73,
  "v": 74,
  "w": 75,
  "x": 76,
  "y": 77,
  "z": 78,
  "|": 79,
  "Ġ": 80,
  "Ġa": 81,
  "in": 82,
  "re": 83,
  "Ġc": 84,
  "on": 85,
  "at": 86,
  "Ġt": 87,
  "er": 88,
  "nd": 89,
  "Ġs": 90,
  "it": 91,
  "en": 92,
  "Ġd": 93,
  "al": 94,
  "ac": 95,
  "or": 96,
  "ion": 97,
  "es": 98,
  "Ġand": 99,
  "Ġp": 100,
  "Ġw": 101,
  "Ġf": 102,
  "an": 103,
  "ic": 104,
  "Ġb": 105,
  "ing": 106,
  "ro": 107,
  "Ġin": 108,
  "le": 109,
  "he": 110,
  "st": 111,
  "ent": 112,
  "ar": 113,
  "ou": 114,
  "ation": 115,
  "ll": 116,
  "ith": 117,
  "ĠI": 118,
  "Ġco": 119,
  "ve": 120,
  "Ġde": 121,
  "li": 122,
  "ed": 123,
  "Ġwith": 124,
  "Ġre": 125,
  "ach": 126,
  "ec": 127,
  "ĠA": 128,
  "Ġthe": 129,
  "il": 130,
  "ci": 131,
  "ver": 132,
  "Ġm": 133,
  "ata": 134,
  "ment": 135,
  "ce": 136,
  "is": 137,
  "ss": 138,
  "ack": 139,
  "Ġy": 140,
  "ble": 141,
  "Ġ-": 142,
  "Ġto": 143,
  "ly": 144,
  "Ġsc": 145,
  "ate": 146,
  "ag": 147,
  "lo": 148,
  "ĠB": 149,
  "ity": 150,
  "of": 151,
  "aching": 152,
  "Ġg": 153,
  "Ġh": 154,
  "ess": 155,
  "pp": 156,
  "Ġst": 157,
  "vi": 158,
  "mm": 159,
  "as": 160,
  "Ġdata": 161,
  "age": 162,
  "Ġbu": 163,
  "are": 164,
  "ĠC": 165,
  "Ġn": 166,
  "Ġcon": 167,
  "ow": 168,
  "out": 169,
  "Ġpro": 170,
  "ect": 171,
  "Ġan": 172,
  "pe": 173,
  "Ġe": 174,
  "ur": 175,
  "Ġfu": 176,
  "ical": 177,
  "Ġli": 178,
  "Ġpr": 179,
  "act": 180,
  "ns": 181,
  "ere": 182,
  "ĠS": 183,
  "Ġwe": 184,
  "Ġyou": 185,
  "Ġapp": 186,
  "ure": 187,
  "ot": 188,
  "ication": 189,
  "Ġac": 190,
  "me": 191,
  "du": 192,
  "ions": 193,
  "Ġfull": 194,
  "hat": 195,
  "os": 196,
  "Ġtr": 197,
  "Ġof": 198,
  "ĠD": 199,
  "ence": 200,
  "ĠE": 201,
  "fe": 202,
  "co": 203,
  "eng": 204,
  "ible": 205,
  "de": 206,
  "ork": 207,
  "ay": 208,
  "agement": 209,
  "ateg": 210,
  "Ġfor": 211,
  "ard": 212,
  "ist": 213,
  "Ġbuil": 214,
  "ts": 215,
  "ig": 216,
  "ht": 217,
  "ine": 218,
  "ĠCo": 219,
  "ĠCoaching": 220,
  "te": 221,
  "very": 222,
  "Ġch": 223,
  "Ġor": 224,
  "ive": 225,
  "ep": 226,
  "lu": 227,
  "Ġare": 228,
  "ab": 229,
  "Ġcomm": 230,
  "Ġwork": 231,
  "Ġv": 232,
  "ies": 233,
  "Ġanal": 234,
  "Ġanaly": 235,
  "Ġeng": 236,
  "Ġsess": 237,
  "Ġl": 238,
  "Ġpract": 239,
  "ory": 240,
  "pt": 241,
  "ech": 242,
  "Ġthat": 243,
  "Ġint": 244,
  "ant": 245,
  "Ġme": 246,
  "ight": 247,
  "eren": 248,
  "Ġis": 249,
  "cu": 250,
  "Ġhe": 251,
  "Ġhel": 252,
  "Ġhelp": 253,
  "ject": 254,
  "Ġcoaching": 255
}